const langArr = {
  "": {
    "ru": "О проекте",
    "ua": "Про проект",
  },
  "": {
    "ru": "Услуги",
    "ua": "Послуги",
  },
  "": {
    "ru": "Афиша",
    "ua": "Афіша",
  },
  "": {
    "ru": "Первое в Одессе пространство для мебельщиков",
    "ua": "Перший в Одесі простір для меблярів",
  },
  "": {
    "ru": "ваше место обучения, инсайтов и прогресса.",
    "ua": "ваше місце навчання, інсайтів та прогресу.",
  },
  "": {
    "ru": "Для вас мы создали дом площадью 300 м2 для проведения семинаров, презентаций, обучающих проектов, а также уютные зоны для проведения деловых встреч с вашими клиентами за чашечкой ароматного кофе.",
    "ua": "Для вас ми створили будинок площею 300 м2 для проведення семінарів, презентацій, навчальних проектів, а також затишні зони для проведення ділових зустрічей з вашими клієнтами за філіжанкою ароматної кави.",
  },
  "": {
    "ru": "место обучения, инсайтов и прогресса.",
    "ua": "місце навчання, інсайтів та прогресу.",
  },
  "": {
    "ru": "Наши услуги",
    "ua": "Наші послуги",
  },
  "": {
    "ru": "Комьюнити",
    "ua": "Ком'юніті",
  },
  "": {
    "ru": "Пространство, объединяющие мебельщиков для общения и творческого взаимодействия.",
    "ua": "Простір, що поєднує меблярів для спілкування та творчої взаємодії.",
  },
  "": {
    "ru": "Обучающая платформа",
    "ua": "Навчальна платформа",
  },
  "": {
    "ru": "Обучающая площадка, специально созданная для взаимодействия мебельщиков, дизайнеров и производителей материалов.",
    "ua": "Навчальний майданчик, спеціально створений для взаємодії меблярів, дизайнерів та виробників матеріалів.",
  },
  "": {
    "ru": "Бизнес пространство",
    "ua": "Бізнес простір",
  },
  "": {
    "ru": "Зоны для проведения деловых встреч и переговоров с вашими клиентами",
    "ua": "Зони для проведення ділових зустрічей та переговорів з вашими клієнтами",
  },
  "": {
    "ru": "Кофейня",
    "ua": "Кав'ярня",
  },
  "": {
    "ru": "Любое обучение, семинар или презентация будут с ароматным кофе.",
    "ua": "Будь-яке навчання, семінар чи презентація будуть з ароматною кавою.",
  },
  "": {
    "ru": "Коворкинг",
    "ua": "Коворкінг",
  },
  "": {
    "ru": "Свободное рабочее пространство.",
    "ua": "Вільний робочий простір.",
  },
  "": {
    "ru": "80% успеха - это появиться в нужном месте в нужное время.",
    "ua": "80% успіху - це з'явитися у потрібному місці у потрібний час.",
  },
  "": {
    "ru": "Вуди Аллен",
    "ua": "Вуді Аллен",
  },
  "": {
    "ru": "Смотреть афишу",
    "ua": "Переглянути афішу",
  },
  "": {
    "ru": "Афиша мероприятий",
    "ua": "Афіша заходів",
  },
  "": {
    "ru": "Презентация новой коллекции компании Свисс Кронового",
    "ua": "Презентація нової колекції компанії Свісс Кронового",
  },
  "": {
    "ru": "Зарегистрироваться",
    "ua": "Зареєструватись",
  },
  "": {
    "ru": "Обучающий семинар Как собрать мебель",
    "ua": "Навчальний семінар Як зібрати меблі",
  },
  "": {
    "ru": "Хотите подписаться на рассылку новостей и афишу мероприятий?",
    "ua": "Бажаєте підписатися на розсилку новин та афішу заходів",
  },
  "": {
    "ru": "НАШИ КОНТАКТЫ:",
    "ua": "НАШІ КОНТАКТИ",
  },
  "": {
    "ru": "Мы в социальных сетях:",
    "ua": "Ми в соціальних мережах:",
  },
}